export const mainNavItems: string[] = ["Каталог", "Магазин", "Заводы", "Ломбард", "Личный кабинет"];
export const supportNavItems: string[] = [
  "8 (800) 234-99-99",
  "Вопросы и ответы",
  "Обратная связь",
  "Доставка",
  "Отзывы",
  "Возврат",
  "Карта сайта",
  "Отписаться от рассылок",
];
export const aboutCompanyNavItems: string[] = [
  "Мир SUNLIGHT",
  "Высокие стандарты",
  "Пресса о нас",
  "Бонусная программа",
  "Сотрудничество",
  "Партнеры",
  "Тендеры",
  "Карьера в SUNLIGHT",
];
export const recommendedNavItems: string[] = [
  "SUNLIGHT Story",
  "Подарочная карта",
  "Скупка",
  "Обмен",
  "Энциклопедия брендов",
  "О ювелирном деле",
];
